var celue2List = [
  //介绍
{
  beijing:"cloud://cloud1-1g5qoncwdf499cb0.636c-cloud1-1g5qoncwdf499cb0-1310581230/分组 1.png",
  hudie:"cloud://cloud1-1g5qoncwdf499cb0.636c-cloud1-1g5qoncwdf499cb0-1310581230/cloud2.gif",
  title:"cloud://cloud1-1g5qoncwdf499cb0.636c-cloud1-1g5qoncwdf499cb0-1310581230/zhizuotu_title5.png",
  cat:"cloud://cloud1-1g5qoncwdf499cb0.636c-cloud1-1g5qoncwdf499cb0-1310581230/sun3.gif",
  cat2:"cloud://cloud1-1g5qoncwdf499cb0.636c-cloud1-1g5qoncwdf499cb0-1310581230/sun5.gif",
  shiju:"\n长安大道连狭斜\n青牛白马七香车\n",
  title1:"问题：政府关注不够",
  zhengwen1:"\n&emsp;&emsp;在农村，很多农民生产农作物只用于自产自销，生产数量少，规模也比较小，严重制约了农产品行销策略的制订。对于大面积种植",
  zhengwen2:"\n&emsp;&emsp;比如：水果、林业等因为其生长周期较长，消耗人力物力更多，风险也比较大，所以不敢大面积种植。\n",
  zhengwen3:"\n&emsp;&emsp;我们也看到过很多水果烂在地里卖不出去的情况，这时候就需要政府加强对果农的关注并对市场供求加强指导。\n",
  title2:"策略：让销售信息流通，实现更好交流",
  zhengwen4:"\n&emsp;&emsp;更好地了解消费者的需求动态，从而达到销售信息的流通，与消费者更好地交流，听取其他人建议的同时还能扩大农产品的知名度，进而更好地调整农业生产。消费者放心，我们才能安心地生产。提高产品知名度的方法有很多种，最常见的就是广告，我们熟知的“农夫山泉有点甜”，因其大量植入广告而被我们大家所熟知，前提是要有质量的保证，这样不管是对消费者还是对农户，都有较大的益处。",
  zhengwen5:"\n&emsp;&emsp;要提高农产品的质量安全检测能力，首先要加强检测队伍的建设，提高农产品质量检测水平，与当前农产品检测市场的需求相适应。贵州六盘水市创建国家食品安全卫生城市，从各级建立起完善的农产品安全行政管理体系，即由该级的监督局、监管办、监管员组成，每个监管办公室以下再设置一定规模的农产品质量检验检测室或者检测站，根据要求派驻相当数量的检验监测人员，组成纵向的检验监测队伍。建立执法队伍，对农产品检测中出现的问题依据法律规定进行处理。\n",
  zhengwen6:"\n&emsp;&emsp;其次，要根据国家食品安全标准确定农产品的质量安全检测项目，农产品是人们生活中必不可少的必需品，但是随着媒体以及网络的曝光，顾客在购买农产品时会进行慎重的選择，而且，农产品质量检测部门要加强对农产品安全检测的重视，加大管理力度，对农产品检测流程进行规范，不定期地对农户进行培训，提高农户对农产品的质量安全意识，为人们提供更多绿色健康的农产品。\n",
}]

//接口
module.exports={
  celue2List:celue2List,
}