var detail4List = [
  //介绍
{
  beijing:"cloud://cloud1-1g5qoncwdf499cb0.636c-cloud1-1g5qoncwdf499cb0-1310581230/beijing3.jpg",
  hudie:"cloud://cloud1-1g5qoncwdf499cb0.636c-cloud1-1g5qoncwdf499cb0-1310581230/hudie.gif",
  title:"cloud://cloud1-1g5qoncwdf499cb0.636c-cloud1-1g5qoncwdf499cb0-1310581230/zhizuotu_jieshao1.png",
  cat:"cloud://cloud1-1g5qoncwdf499cb0.636c-cloud1-1g5qoncwdf499cb0-1310581230/cat2.gif",
  cat2:"cloud://cloud1-1g5qoncwdf499cb0.636c-cloud1-1g5qoncwdf499cb0-1310581230/cat5.gif",
  shiju:"\n令人对此清心魂\n一漱如饮甘露液\n",
  zhengwen1:"\n&emsp;&emsp;为了维持茶树的旺盛生长，长期保持树冠的良好群体结构，方便操作管理，使茶树延长高产年限，除了加强肥培管理外，还必须通过年度修剪来进行调控。",
  zhengwen2:"\n&emsp;&emsp;1.轻修剪。主要目的是平整树冠面，使发芽部位相对一致，调节芽数和芽重，控制树高，刺激下轮茶萌发，提高鲜叶质量等。轻修剪的深度应依据茶树品种、树龄、气候条件、茶园管理水平及树势状况而定。树势强健的修剪宜浅，只要剪去3～5厘米即可，树势较弱的修剪稍重，以剪去5～10厘米为宜。修剪偏重可使单芽重明显增加，但芽的密度减少，修剪较轻的则有利提高发芽密度，修剪时需根据茶园具体情况灵活掌握。轻修剪可以每年秋末冬初(11～12月)进行，也可隔年修剪一次。如在高寒山区为了早发春茶，多采春茶，轻修剪最好延迟到春末夏初(5月下旬)时进行。修剪的茶树以弧形为好，可增大发芽面和采摘面。修剪工具都采用绿篱剪(杭州、四川生产)，有条件的地方也可用电动整枝机修剪(日本零件，杭州组装)。\n",
  zhengwen3:"\n&emsp;&emsp;2.深修剪。茶树经过几年轻修剪和采摘后，树冠面的枝条会变得密集而瘦弱，为使采摘面上的枝条得到更新就需进行比轻修剪重的修剪，这种剪法称为深修剪。深修剪程度一般是剪去树冠面绿色层10～15厘米，即基本上剪掉上一年留下的全部枝叶，对大叶种茶树则需剪去20～30厘米才能达到目的。深修剪对当年产量有一定损失，不宜短周期进行，通常每隔3年搞一次较恰当。贵州省各茶区大多在春茶采后进行深修剪，这对当年产量的损失会相对少一些，而夏季高温多雨又有利于快速恢复。\n",
}]

//接口
module.exports={
  detail4List:detail4List,
}