var shujuList = [
  //介绍
{
  beijing:"cloud://cloud1-1g5qoncwdf499cb0.636c-cloud1-1g5qoncwdf499cb0-1310581230/beijing10.jpg",
  hudie:"cloud://cloud1-1g5qoncwdf499cb0.636c-cloud1-1g5qoncwdf499cb0-1310581230/cloud2.gif",
  title:"cloud://cloud1-1g5qoncwdf499cb0.636c-cloud1-1g5qoncwdf499cb0-1310581230/zhizuotu_title5.png",
  cat:"cloud://cloud1-1g5qoncwdf499cb0.636c-cloud1-1g5qoncwdf499cb0-1310581230/sun3.gif",
  cat2:"cloud://cloud1-1g5qoncwdf499cb0.636c-cloud1-1g5qoncwdf499cb0-1310581230/sun5.gif",
  shiju:"\n冲天香阵透长安\n满城尽带黄金甲\n",
  zhengwen0:"\n&emsp;&emsp;龙井茶行业影响逐渐增强,影响力日益突出。 龙井茶行业对中国人的生活已经产生了深远的影响,从市场发展情况、行业 服务状况、服务用户分析、行业生产总值等各个方面切入到了生活的方方面面, 因此对龙井茶行业的研究分析有利于较深的理解行业特性,为该行业的投资做支 撑,为市民提供良好的产品与服务。",
  title1:"龙井茶行业地位",
  zhengwen1:"\n&emsp;&emsp;龙井茶行业的产值、劳动力的数量在工业总产值、财政收入和就业总盘中的比例;龙井茶行业的现状和未来对整个社会经 济及其他行业发展影响的程度;龙井茶行业在国际市场上竞争、创新能力。龙井茶行业在财政收入和就业总盘中的比例为 5%,龙井茶行业对社会经济 和其他行业的影响程度为 3%龙井茶行业竞争和创新能力占比11%。",
  zhengwen2:"\n&emsp;&emsp;2021 年龙井茶行业行业生产总值将达到 5900 亿元,预计同比增长 15.6%。 由于国内外供需情况短时达不到平衡,龙井茶行业市场需求旺盛。“互联网+”应 用在龙井茶领域,为龙井茶带来新的发展空间。因此,传统企业与互联网平台竞 争激烈,龙井茶企业通过增强用户体验、提高效率等方式提高市场竞争率,为龙 井茶行业提供新的增长空间。\n",
  zhengwen3:"\n&emsp;&emsp;龙井茶行业的覆盖人群规模大、服务及服务用户占比高、行业总值庞大、市 场销量紧缺、服务用量激增、复合增长率奇高,龙井茶行业总值及需求非常大。 服务客户人群 1.5 亿,行业总值 5900 亿用量分析 70 万,年复合增长率 124%。\n",
  zhengwen4:"\n&emsp;&emsp;龙井茶服务生产状况介绍,服务主要包括用户服务及软硬件服务;龙井茶服务生产数量介绍,服务主要包括用户服务､服务数量｡龙井茶服务生产需求介绍, 服务主要包括用户服务、用户需求;龙井茶服务生产问题介绍,服务主要包括服 务生产过程痛点。",
  zhengwen5:"\n&emsp;&emsp;龙井茶行业创新营销,创新服务设计与倡导新理念;消费联盟营销,构建龙 井茶行业消费圈,形成消费联盟;龙井茶行业绿色营销,强调环保、低碳、无公 害;整合营销, 整合龙井茶市场服务,打包营销;连锁经营营销, 采用连锁直销、渠道销售模式,打开龙井茶市场。",
  zhengwen6:"\n&emsp;&emsp;初始阶段价格波动,受市场行情与供需关系的影响 ;未来技术与市场稳定后, 龙井茶行业服务市场价格趋向稳定;通过调研分析,龙井茶行业服务行业趋势遵 循一般行业服务发展规律,由龙井茶行业的爆发期、起伏期与稳定期组成。",
  title2:"行业竞争力分析",
  zhengwen7:"\n&emsp;&emsp;龙井茶行业综合竞争力方面Z企业入局较早并且发展以来持续深耕龙井茶 产品服务,创新供应链建设,在海量品牌中优势明显,持续资本的加持使得用户 覆盖率进一步上升。此外,Z企业多维度布局,为用户解决资金等问题痛点。龙 井茶利用大数据及人工智能技术,最大程度满足了新老用户在龙井茶行业中的需 求体验,综合竞争力最强,成为用户首选平台。Z企业重视用户需求,布局技术 领域,利用新技术完成龙井茶产品优化,综合竞争力排名第二。",
  title3:"发展路径与未来方向",
  zhengwen8:"\n&emsp;&emsp;龙井茶行业发展路径将始终沿着用户需求为导向, 逐步优化产品与服务的用 户体验;龙井茶行业的未来方向是解决用户的核心痛点;龙井茶行业未来发展走 向为优化服务,为用户提供高性价比的产品与服务;龙井茶行业未来发展走向为 竞争更加激烈 龙井茶行业的发展方向是以用户需求为导向,重点解决用户痛点, 在激烈竞争的环境下,不断优化龙井茶产品与服务。",
}]

//接口
module.exports={
  shujuList:shujuList,
}